<template>
    <div id="company">
      <div class="container cms-header">
        <div class="row">
          <div class="col text-center">
            <h1>
              О компании
            </h1>
            <p></p>
            <p>
              <span style="font-size: 20px;">
                МКК "Фонд развития Приморского края" — организация, созданная Правительством Приморского края для реализации государственных федеральных и региональных программ поддержки малого и среднего бизнеса и развития предприятий промышленности. Наша цель — сделать заимствования более доступными для бизнеса Приморского края путем предоставления льготных займов.
              </span>
            </p>
            <p></p>
          </div>
          <div class="container">
              <div class="row">
                <div class="col">
                    <p id="pp"></p>
                    <p id="pp">
                        Автономная некоммерческая организация «Микрокредитная компания Приморского края» является членом Саморегулируемой организации Союз микрофинансовых организаций «Микрофинансирование и развитие», внесена в государственный реестр микрофинансовых организаций 29.04.2019 г. Регистрационный номер 1903605009242.
                    </p>
                    <p id="pp">
                        15.07.2020г. реорганизована в форме преобразования в Микрокредитную компанию "Фонд развития предпринимательства и промышленности Приморского края" (сокращенное наименование - МКК "Фонд развития Приморского края"), ОГРН 1202500015882, ИНН 2540256748.
                    </p>
                    <p id="pp"></p>
                </div>
              </div>
          </div>
        </div>
      </div>
    </div>
</template>

<style>
#company{
  height: 360px;
  background-color: #a6b0b8;
}
</style>
